
/* Class = "NSWindow"; title = "Salva preset nella libreria"; ObjectID = "dSR-uH-6VK"; */
"dSR-uH-6VK.title" = "Salva preset nella libreria";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "i70-mS-X3C"; */
"i70-mS-X3C.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Inserisci un nome per il nuovo preset:"; ObjectID = "kSa-QT-ibR"; */
"kSa-QT-ibR.title" = "Inserisci un nome per il nuovo preset:";

/* Class = "NSButtonCell"; title = "Salva"; ObjectID = "xsJ-I2-ZJI"; */
"xsJ-I2-ZJI.title" = "Salva";
